tests/data/getRequest_columnFilter_onlyRaw.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:sch="http://www.easit.com/bps/schemas" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
  <soapenv:Header />
  <soapenv:Body>
    <sch:GetItemsRequest>
      <sch:ItemViewIdentifier>testView</sch:ItemViewIdentifier>
      <sch:ColumnFilter columnName="Status" comparator="IN" rawValue="81:1" />
    </sch:GetItemsRequest>
  </soapenv:Body>
</soapenv:Envelope>